[
    {
        "id": 1,
        "NAME": "5-нтр(5-гидрокситриптофан) ночной компл,т.п.о,№ 30",
        "description": "Форма выпуска: таблетки, покрытые оболочкой Таблетки массой 515,0 МГ В упаковке 30 ",
        "price" : 100
    },
    {
        "id": 2,
        "NAME": "9 месяцев фолиевая к-та,т.п.п.о,0.4мг,№ 30",
        "description": "Дозировка: 0.4 мг\nФасовка: N30\nФорма выпуска: таб. покрытые пленочной оболочкой",
        "price" : 100
    },
    {
        "id": 3,
        "NAME": "L-тироксин,таб,100мкг,№ 100",
        "description": "Рецептурный препарат\nДозировка: 100 мкг\nФасовка: N100\nФорма выпуска: таб.",
        "price" : 100
    },
    {
        "id": 4,
        "NAME": "L-тироксин,таб,100мкг,№ 112",
        "description": "Рецептурный препарат\nДозировка: 100 мкг\nФасовка: N100\nФорма выпуска: таб.",
        "price" : 100
    },
    {
        "id": 5,
        "NAME": "L-тироксин,таб,100мкг,№ 112",
        "description": "Рецептурный препарат\nДозировка: 100 мкг\nФасовка: N100\nФорма выпуска: таб.",
        "price" : 100
    },
    {
        "id": 6,
        "NAME": "L-тироксин,таб,100мкг,№ 50",
        "description": "Рецептурный препарат\nДозировка: 100 мкг\nФасовка: N100\nФорма выпуска: таб.",
        "price" : 100
    },
    {
        "id": 7,
        "NAME": "L-тироксин,таб,125мкг,№ 100",
        "description": "Дозировка: 125 мкг Фасовка: N100 Форма выпуска: таб. ",
        "price" : 100
    },
    {
        "id": 8,
        "NAME": "L-тироксин,таб,150мкг,№ 100",
        "description": "Дозировка: 150 мкг\nФасовка: N100\nФорма выпуска: таб.",
        "price" : 100
    },
    {
        "id": 9,
        "NAME": "L-тироксин,таб,50мкг,№ 50",
        "description": "Действующее вещество: Левотироксин натрия  Срок годности: Длинный срок  Все формы L-Тироксин",
        "price" : 100
    },
    {
        "id": 10,
        "NAME": "L-тироксин,таб,75мкг,№ 100",
        "description": "Дозировка: 75 мкг Фасовка: N100 Форма выпуска: таб.",
        "price" : 100
    },
    {
        "id": 11,
        "NAME": "L-тироксин,таб,75мкг,№ 100",
        "description": "Дозировка: 75 мкг Фасовка: N100 Форма выпуска: таб.",
        "price" : 100
    },
    {
        "id": 12,
        "NAME": "Абактал,т.п.о,0.4,№ 10",
        "description": "Фасовка: N10 Форма выпуска: таб. покрытые пленочной оболочкой Упаковка: блистер Действующее вещество: Пефлоксацин",
        "price" : 100
    },
    {
        "id": 13,
        "NAME": "Абрикосовое,масло косм,50мл",
        "description": "Срок годности Длительный срок годности Страна производитель Россия Специальные свойства Хранить в защищённом от света местеБеречь от детей Состав Абрикос Объем (мл) 50 мл",
        "price" : 100
    },
    {
        "id": 14,
        "NAME": "Авамис,спрей наз,27.5мкг/доза,120доз",
        "description": "Состав 1 доза спрея назального содержит:   Активное вещество:   Флутиказона фуроат (микронизированный) - 27,5 мкг.   Вспомогательные вещества:   Декстроза* - 2750 мкг;  Целлюлоза диспергируемая - 825 мкг; Полисорбат 80 - 13.75 мкг;  Бензалкония хлорида раствор** - 16.5 мкг***;  Динатрия эдетат - 8.25 мкг; Вода очищенная - до 50 мкл.",
        "price" : 100
    },
    {
        "id": 15,
        "NAME": "Авиамарин,таб,50мг,№ 10",
        "description": "Состав 1 таблетка содержит: действующее вещество: дименгидринат 50 мг;  вспомогательные вещества: целлюлоза микрокристаллическая, повидон (коллидон 30), кросповидон, маннитол, кремния диоксид коллоидный (аэросил), магния стеарат.",
        "price" : 100
    },
    {
        "id": 16,
        "NAME": "Адаптол,таб,0.5,№ 20",
        "description": "Состав\n1 таблетка содержит:\nАктивное вещество:\nтетраметилтетраазабициклооктандион (мебикар) 500 мг",
        "price" : 100
    },
    {
        "id": 17,
        "NAME": "Адвантан,крем,0.1%,15.0",
        "description": "Состав\nДействующее вещество: \n\nметилпреднизолон ацепонат 1 мг;\n\nВспомогательные вещества: \nдецилолеат - 100 мг, \n\nглицерил моностеарат 40-55% - 85 мг, \n\nцетостеариловый спирт (цетиловый спирт 60%, стеариловый спирт 40%) - 25 мг, \n\nжир твердый - 25 мг, \n\nсофтизан 378 - 75 мг, \n\nмакрогола стеарат - 30 мг, \n\nглицерол 85% - 50 мг, \n\nдинатрия эдетат - 1 мг, \n\nбензиловый спирт - 10 мг, \n\nбутилгидрокситолуол - 60 мкг, \n\nвода очищенная - 597.94 мг.",
        "price" : 100
    },
    {
        "id": 18,
        "NAME": "Адвантан,мазь,0.1%,15.0",
        "description": "Состав 1 г мази содержит:  Действующее вещество:  метилпреднизолон ацепонат 1 мг.  Вспомогательные вещества:  парафин белый мягкий - 350 мг,  парафин жидкий - 239 мг,  воск пчелиный белый - 40 мг, эмульгатор Дехимулс Е - 70 мг,  вода очищенная - 300 мг.",
        "price" : 100
    }, 
    {
        "id": 40,
        "NAME": "Аквадетрим,водн.р-р,15т.ме\/мл,10мл",
        "description": "Аквадетрим выпускается в виде водного раствора для приема внутрь. Флакон содержит 10 мл раствора с концентрацией 15 000 МЕ\/мл холекальциферола (витамин D3).",
        "proizvod": "Norgine GmbH (Германия).",
        "forma": "Форма выпуска препарата \"Аквадетрим\" - водный раствор для приема внутрь, содержащий 15 тысяч МЕ (международных единиц) в 1 мл, объемом 10 мл.",
        "sposob": "Для Аквадетрима, водный раствор для приема внутрь, дозировка 15 000 МЕ\/мл, способ применения следующий: раствор принимается внутрь после еды, разводя его в небольшом количестве воды. Дозировка и продолжительность приема должны назначаться врачом в зависимости от состояния пациента.",
        "aktiv vesh": "Активные вещества: каждый миллилитр раствора содержит 15 000 МЕ холекальциферола (витамин D3).",
        "doz": "Дозировка: обычно рекомендуется принимать 1-2 капли (500-1000 МЕ) один раз в день, но дозировка может изменяться в зависимости от состояния здоровья человека и рекомендаций врача.",
        "strana": "Германия",
        "price": 100
       },
       {
        "id": 41,
        "NAME": "Аквадетрим,капли,15т.ме\/мл,15мл",
        "description": "Аквадетрим - это лекарственный препарат, который содержит в своем составе витамин Д3 (холекальциферол) в концентрации 15 тысяч международных единиц (МЕ) на 1 мл. Препарат выпускается в виде капель для приема внутрь.",
        "proizvod": "\"НИКОМЕД\" (Россия).",
        "forma": "Аквадетрим имеет форму раствора в масле и упаковывается во флаконы объемом 15 мл.",
        "sposob": "Способ применения Аквадетрима заключается в приеме капель внутрь, смешивая их с пищей или жидкостью. Дозировка препарата зависит от возраста и состояния здоровья пациента и должна быть определена врачом.",
        "aktiv vesh": "Активным веществом Аквадетрима является холекальциферол (витамин D3), который играет важную роль в регуляции уровня кальция и фосфора в организме.",
        "doz": "Дозировка Аквадетрима зависит от возраста и состояния здоровья пациента и должна быть определена врачом. Обычно рекомендуемая доза для взрослых и детей старше 12 лет составляет 1 каплю (то есть 15 000 МЕ) в день. Для детей до 12 лет дозировка может быть ниже и должна быть назначена врачом в соответствии с индивидуальными потребностями организма ребенка.",
        "strana": "Россия",
        "price": 100
       },
       {
        "id": 42,
        "NAME": "Аквалор актив софт мини,спрей,50мл",
        "description": "Аквалор Актив Софт Мини - это медицинский изделие, предназначенное для гигиены носовых ходов и увлажнения слизистой оболочки носа. Состав препарата включает в себя морскую воду из Атлантического океана и экстракт алоэ вера, которые способствуют увлажнению и очищению носовых ходов, а также улучшению местного иммунитета.",
        "proizvod": "Производителем Аквалор Актив Софт Мини является французская компания Laboratoires Chemineau (Франция).",
        "forma": "Форма выпуска Аквалор Актив Софт Мини - это спрей объемом 50 мл, который удобен для использования на ходу и подходит для детей и взрослых.",
        "sposob": "Способ применения препарата заключается во введении дозы спрея в каждый носовой ход, при этом рекомендуется наклонить голову в сторону, чтобы жидкость лучше распределилась. Для более эффективного использования спрея необходимо предварительно очистить носовые ходы.",
        "aktiv vesh": "Активными веществами Аквалор Актив Софт Мини являются морская вода и экстракт алоэ вера.",
        "doz": "Дозировка препарата зависит от возраста пациента и рекомендуется для детей старше 6 месяцев и взрослых. Обычно рекомендуемая доза для детей составляет 1-2 раза в день, для взрослых - 2-3 раза в день. Дозировку и продолжительность курса следует уточнять у врача.",
        "strana": "Франция",
        "price": 100
       },
       {
        "id": 43,
        "NAME": "Аквалор актив софт,спрей,150мл",
        "description": "Аквалор Актив Софт - это медицинское изделие, предназначенное для ухода за носовыми ходами и слизистой оболочкой носа. Он содержит морскую воду и экстракт алоэ вера, которые помогают увлажнить и очистить носовые ходы, а также укрепить местный иммунитет.",
        "proizvod": "Производителем Аквалор Актив Софт является французская компания Laboratoires Chemineau (Франция).",
        "forma": "Форма выпуска Аквалор Актив Софт - это спрей объемом 150 мл, который позволяет длительное время использовать препарат для ухода за носом.",
        "sposob": "Способ применения препарата заключается во введении дозы спрея в каждый носовой ход, при этом рекомендуется наклонить голову в сторону, чтобы жидкость лучше распределилась. Для более эффективного использования спрея необходимо предварительно очистить носовые ходы.",
        "aktiv vesh": "Активными веществами Аквалор Актив Софт являются морская вода и экстракт алоэ вера.",
        "doz": "Дозировка препарата зависит от возраста пациента и рекомендуется для детей старше 6 месяцев и взрослых. Обычно рекомендуемая доза для детей составляет 1-2 раза в день, для взрослых - 2-3 раза в день. Дозировку и продолжительность курса следует уточнять у врача.",
        "strana": "Франция",
        "price": 100
       },
       {
        "id": 44,
        "NAME": "Аквалор беби,спрей,150мл",
        "description": "Аквалор Беби - это медицинское изделие, предназначенное для ухода за носовыми ходами у младенцев и детей первого года жизни. Он содержит морскую воду, которая помогает увлажнить и очистить носовые ходы, а также укрепить местный иммунитет.",
        "proizvod": "Производителем Аквалор Беби является французская компания Laboratoires Chemineau (Франция).",
        "forma": "Форма выпуска Аквалор Беби - это спрей объемом 150 мл, который позволяет длительное время использовать препарат для ухода за носом младенцев и детей.",
        "sposob": "Способ применения препарата заключается во введении дозы спрея в каждый носовой ход, при этом рекомендуется наклонить голову младенца в сторону, чтобы жидкость лучше распределилась. Для более эффективного использования спрея необходимо предварительно очистить носовые ходы мягким аспиратором.",
        "aktiv vesh": "Активным веществом Аквалор Беби является морская вода.",
        "doz": "Дозировка препарата зависит от возраста пациента и составляет 1-2 впрыски в каждый носовой ход до 4 раз в день. Дозировку и продолжительность курса следует уточнять у врача.",
        "strana": "Франция",
        "price": 100
       },
       {
        "id": 45,
        "NAME": "Аквалор экстра форте дуо,спрей,150мл,алоэ-ромашка римская",
        "description": "Аквалор Экстра Форте Дуо - это медицинское изделие, предназначенное для ухода за носовыми ходами и горлом при насморке, ринитах, аллергических реакциях и других заболеваниях верхних дыхательных путей. Он содержит морскую воду, а также экстракты алоэ и ромашки римской, которые обладают противовоспалительным и успокаивающим действием.",
        "proizvod": "Производителем Аквалор Экстра Форте Дуо является французская компания Laboratoires Chemineau (Франция).",
        "forma": "Форма выпуска Аквалор Экстра Форте Дуо - это спрей объемом 150 мл, который позволяет длительное время использовать препарат для ухода за носом и горлом.",
        "sposob": "Способ применения препарата заключается во введении дозы спрея в каждый носовой ход и полость глотки, при этом рекомендуется наклонить голову назад и вдохнуть через нос, затем выдохнуть через рот. Для более эффективного использования спрея необходимо предварительно очистить носовые ходы мягким аспиратором.",
        "aktiv vesh": "Активными веществами Аквалор Экстра Форте Дуо являются морская вода, экстракт алоэ и экстракт ромашки римской.",
        "doz": "Дозировка препарата зависит от возраста пациента и составляет 2 впрыски в каждый носовой ход и 1-2 впрыски в полость глотки до 6 раз в день. Дозировку и продолжительность курса следует уточнять у врача.",
        "strana": "Франция",
        "price": 100
       },
       {
        "id": 46,
        "NAME": "Аквасол морская вода,спрей,50мл",
        "description": "Аквасол - это медицинское изделие на основе морской воды, предназначенное для ухода за носовыми ходами. Он помогает очистить носовые ходы от слизи и засохшей корки, увлажняет слизистую оболочку и уменьшает раздражение.",
        "proizvod": "Производителем Аквасол является французская компания Laboratoires Chemineau (Франция).",
        "forma": "Форма выпуска Аквасол - это спрей объемом 50 мл, который легко использовать благодаря специальному дозатору.",
        "sposob": "Способ применения препарата заключается во введении дозы спрея в каждый носовой ход, при этом рекомендуется наклонить голову назад и вдохнуть через нос, затем выдохнуть через рот. Для более эффективного использования спрея необходимо предварительно очистить носовые ходы мягким аспиратором.",
        "aktiv vesh": "Активным веществом Аквасола является морская вода, которая содержит множество полезных микроэлементов и солей.",
        "doz": "Дозировка препарата зависит от возраста пациента и составляет 1-2 впрыски в каждый носовой ход до 6 раз в день. Дозировку и продолжительность курса следует уточнять у врача.",
        "strana": "Франция",
        "price": 100
       },
       {
        "id": 47,
        "NAME": "Аквасол морская вода,спрей,50мл,алоэ",
        "description": "Аквасол Мягкий Спрей с Алоэ Вера - это медицинское изделие на основе морской воды и экстракта алоэ вера, предназначенное для ухода за носовыми ходами. Он помогает очистить носовые ходы от слизи и засохшей корки, увлажняет слизистую оболочку и уменьшает раздражение.",
        "proizvod": "Производителем Аквасол Мягкий Спрей с Алоэ Вера является французская компания Laboratoires Chemineau (Франция).",
        "forma": "Форма выпуска Аквасола Мягкий Спрей с Алоэ Вера - это спрей объемом 50 мл, который легко использовать благодаря специальному дозатору.",
        "sposob": "Способ применения препарата заключается во введении дозы спрея в каждый носовой ход, при этом рекомендуется наклонить голову назад и вдохнуть через нос, затем выдохнуть через рот. Для более эффективного использования спрея необходимо предварительно очистить носовые ходы мягким аспиратором.",
        "aktiv vesh": "Активными веществами Аквасола Мягкий Спрей с Алоэ Вера являются морская вода и экстракт алоэ вера, которые содержат множество полезных микроэлементов и солей.",
        "doz": "Дозировка препарата зависит от возраста пациента и составляет 1-2 впрыски в каждый носовой ход до 6 раз в день. Дозировку и продолжительность курса следует уточнять у врача.",
        "strana": "Франция",
        "price": 100
       },
       {
        "id": 48,
        "NAME": "Акридерм гента,крем,15.0",
        "description": "Препарат Акридерм Гента - это комбинированный лекарственный препарат для наружного применения. Он используется для лечения различных кожных заболеваний, таких как экзема, псориаз, дерматит, диффузный лишай и другие.",
        "proizvod": "ООО \"Синтез ОАО\" (Россия).",
        "forma": "крем для наружного применения.",
        "sposob": "Акридерм Генты - для наружного применения. Крем следует наносить на пораженную кожу тонким слоем 1-3 раза в день, в зависимости от тяжести заболевания. Равномерно распределите крем по пораженной поверхности кожи и аккуратно втирайте его до полного впитывания.",
        "aktiv vesh": "бетаметазон дипропионат и гентамицин.",
        "doz": "наносить на пораженную кожу тонким слоем 1-3 раза в день. Длительность лечения определяется врачом.",
        "strana": "Россия",
        "price": 100
       },
       {
        "id": 49,
        "NAME": "Акридерм гк,крем,15.0",
        "description": "Препарат Акридерм ГК - это комбинированный лекарственный препарат для наружного применения. Он используется для лечения различных кожных заболеваний, таких как экзема, псориаз, дерматит, диффузный лишай и другие.",
        "proizvod": "ООО \"Синтез ОАО\" (Россия).",
        "forma": "крем для наружного применения.",
        "sposob": "Крем следует наносить на пораженную кожу тонким слоем 1-3 раза в день, в зависимости от тяжести заболевания. Равномерно распределите крем по пораженной поверхности кожи и аккуратно втирайте его до полного впитывания.",
        "aktiv vesh": "бетаметазон и клиотримазол.",
        "doz": "наносить на пораженную кожу тонким слоем 1-3 раза в день. Длительность лечения определяется врачом.",
        "strana": "Россия",
        "price": 100
       },
       {
        "id": 50,
        "NAME": "Акридерм гк,мазь,15.0",
        "description": "Препарат Акридерм ГК - это комбинированный лекарственный препарат для наружного применения. Он используется для лечения различных кожных заболеваний, таких как экзема, псориаз, дерматит, диффузный лишай и другие.",
        "proizvod": "ООО \"Синтез ОАО\" (Россия).",
        "forma": "мазь для наружного применения.",
        "sposob": "Мазь следует наносить на пораженную кожу тонким слоем 1-3 раза в день, в зависимости от тяжести заболевания. Равномерно распределите мазь по пораженной поверхности кожи и аккуратно втирайте ее до полного впитывания. Не рекомендуется использовать препарат на больших поверхностях кожи и в течение продолжительного времени без назначения врача.",
        "aktiv vesh": "бетаметазон и клиотримазол.",
        "doz": "наносить на пораженную кожу тонким слоем 1-3 раза в день. Длительность лечения определяется врачом.",
        "strana": "Россия",
        "price": 100
       },
       {
        "id": 51,
        "NAME": "Акридерм гк,мазь,15.0",
        "description": "Препарат Акридерм ГК - это комбинированный лекарственный препарат для наружного применения. Он используется для лечения различных кожных заболеваний, таких как экзема, псориаз, дерматит, диффузный лишай и другие.",
        "proizvod": "ООО \"Синтез ОАО\" (Россия).",
        "forma": "мазь для наружного применения.",
        "sposob": "Мазь следует наносить на пораженную кожу тонким слоем 1-3 раза в день, в зависимости от тяжести заболевания. Равномерно распределите мазь по пораженной поверхности кожи и аккуратно втирайте ее до полного впитывания. Не рекомендуется использовать препарат на больших поверхностях кожи и в течение продолжительного времени без назначения врача.",
        "aktiv vesh": "бетаметазон и клиотримазол.",
        "doz": "наносить на пораженную кожу тонким слоем 1-3 раза в день. Длительность лечения определяется врачом.",
        "strana": "Россия",
        "price": 100
       },
       {
        "id": 52,
        "NAME": "Акридерм ск,мазь,15.0",
        "description": "Акридерм СК - это комбинированное лекарственное средство, используемое для лечения кожных заболеваний, таких как экзема, дерматит, псориаз, себорейный дерматит, контактный дерматит и другие. Мазь содержит два активных ингредиента: гентамицин и бетаметазон.",
        "proizvod": "Производителем Акридерм СК является российская фармацевтическая компания ОАО \"Акрихин\". Препарат выпускается в форме мази для наружного применения.",
        "forma": "Форма выпуска препарата \"Акридерм СК\" - мазь.",
        "sposob": "нанести тонкий слой мази на пораженную кожу 1-2 раза в день. Длительность лечения зависит от тяжести заболевания и ответа пациента на терапию. Не рекомендуется использовать более 14 дней.",
        "aktiv vesh": "гентамицин и клотримазол",
        "doz": "мазь Акридерм СК содержит 0,064 г бетаметазона и 0,01 г гентамицина в 1 г мази.",
        "strana": "Россия",
        "price": 100
       },
       {
        "id": 53,
        "NAME": "Акридерм,крем,0.05%,15.0",
        "description": "Акридерм - это комбинированный препарат, который содержит в своем составе два активных ингредиента: бетаметазона дипропионат и гентамицин.",
        "proizvod": "Производителем является фармацевтическая компания \"Руслайф-Медикал\" (Ruslife-Medical), которая зарегистрирована в России.",
        "forma": "Форма выпуска препарата - крем. Крем представляет собой белую гомогенную массу, которая легко наносится на кожу.",
        "sposob": "Акридерм применяется для лечения различных кожных заболеваний, таких как аллергический дерматит, экзема, псориаз и др. Способ применения зависит от конкретного диагноза и определяется врачом.",
        "aktiv vesh": "бетаметазондипропионат (0,05 г), гентамицинсульфат (1,0 г)",
        "doz": "Дозировка крема Акридерм составляет 0,05%. Это означает, что в 1 г крема содержится 0,5 мг бетаметазона дипропионата и 1,0 мг гентамицина.",
        "strana": "Россия",
        "price": 100
       },
       {
        "id": 54,
        "NAME": "Акридерм,крем,0.05%,30.0",
        "description": "Акридерм (Acryderm) - это местно-действующий препарат, представляющий собой крем для наружного применения. Он содержит два активных ингредиента: бетаметазона дипропионат и гентамицин сульфат.",
        "proizvod": "\"Озон\" (Ozon LLC), Россия.",
        "forma": "Крем Акридерм выпускается в форме белого или почти белого однородного крема, упакованного в алюминиевые тубы объемом 15 г или 30 г.",
        "sposob": "Способ применения заключается в нанесении тонкого слоя крема на пораженную кожу два-три раза в день. Дозировка может изменяться в зависимости от тяжести заболевания и реакции пациента на препарат.",
        "aktiv vesh": "Активными веществами в составе крема Акридерм 0.05% являются гентамицин (в виде сульфата) и бетаметазон (в виде дипропионата).",
        "doz": "Дозировка может изменяться в зависимости от тяжести заболевания и реакции пациента на препарат.",
        "strana": "Россия",
        "price": 100
       },
       {
        "id": 55,
        "NAME": "Акридерм,мазь,0.05%,15.0",
        "description": "Акридерм (Acryderm) - это местно-действующий препарат, представляющий собой крем для наружного применения. Он содержит два активных ингредиента: бетаметазона дипропионат и гентамицин сульфат.",
        "proizvod": "\"Озон\" (Ozon LLC), Россия.",
        "forma": "Крем Акридерм выпускается в форме белого или почти белого однородного крема, упакованного в алюминиевые тубы объемом 15 г или 30 г.",
        "sposob": "Способ применения заключается в нанесении тонкого слоя крема на пораженную кожу два-три раза в день. Дозировка может изменяться в зависимости от тяжести заболевания и реакции пациента на препарат.",
        "aktiv vesh": "Активными веществами в составе крема Акридерм 0.05% являются гентамицин (в виде сульфата) и бетаметазон (в виде дипропионата).",
        "doz": "Дозировка может изменяться в зависимости от тяжести заболевания и реакции пациента на препарат.",
        "strana": "Россия",
        "price": 100
       },
       {
        "id": 56,
        "NAME": "Акридерм,мазь,0.05%,30.0",
        "description": "Акридерм (Acryderm) - это местно-действующий препарат, представляющий собой крем для наружного применения. Он содержит два активных ингредиента: бетаметазона дипропионат и гентамицин сульфат.",
        "proizvod": "\"Озон\" (Ozon LLC), Россия.",
        "forma": "Крем Акридерм выпускается в форме белого или почти белого однородного крема, упакованного в алюминиевые тубы объемом 15 г или 30 г.",
        "sposob": "Способ применения заключается в нанесении тонкого слоя крема на пораженную кожу два-три раза в день. Дозировка может изменяться в зависимости от тяжести заболевания и реакции пациента на препарат.",
        "aktiv vesh": "Активными веществами в составе крема Акридерм 0.05% являются гентамицин (в виде сульфата) и бетаметазон (в виде дипропионата).",
        "doz": "Дозировка может изменяться в зависимости от тяжести заболевания и реакции пациента на препарат.",
        "strana": "Россия",
        "price": 100
       },
       {
        "id": 57,
        "NAME": "Акриол про,крем,5.0",
        "description": "Акриол про - это лекарственный крем, который производится компанией Валента Фармацевтикалс Интернешнл БВ. Крем предназначен для лечения кожных заболеваний, таких как экзема, псориаз и дерматит.",
        "proizvod": "производитель: Нидерланды.",
        "forma": "Форма выпуска: крем",
        "sposob": "Крем следует наносить на пораженную кожу один или два раза в день, тонким слоем. Перед использованием необходимо очистить кожу и высушить ее. Длительность курса лечения определяется врачом.",
        "aktiv vesh": "метилпреднизолоновый ацетат и гентамицинсульфат.",
        "doz": "1 г крема содержит 5 мг метилпреднизолонового ацетата и 1 мг гентамицина в виде сульфата.",
        "strana": "Нидерланды",
        "price": 100
       },
       {
        "id": 58,
        "NAME": "Актовегин,д\/ин,40мг\/мл,10мл,№ 5",
        "description": "Актовегин - это лекарственный препарат, содержащий активное вещество депротеинизированный гемодиализат из крови телят. Он производится в форме раствора для инъекций.",
        "proizvod": "Nycomed Austria GmbH.",
        "forma": "Форма выпуска Актовегина - раствор для инъекций в ампулах.",
        "sposob": "Способ применения: Актовегин применяется только по назначению врача и инъекцируется внутримышечно или внутривенно. Дозировка и продолжительность лечения зависят от характера заболевания и тяжести состояния пациента.",
        "aktiv vesh": "Активные вещества: депротеинизированный гемодиализат из крови телят.",
        "doz": "Дозировка: 40 мг\/мл, 10 мл. № 5.",
        "strana": "Австрия",
        "price": 100
       },
       {
        "id": 59,
        "NAME": "Актовегин,д\/ин,40мг\/мл,5мл,№ 5",
        "description": "Актовегин - это лекарственный препарат, содержащий активное вещество депротеинизированный гемодиализат из крови телят. Он производится в форме раствора для инъекций.",
        "proizvod": "Nycomed Austria GmbH.",
        "forma": "Форма выпуска Актовегина - раствор для инъекций в ампулах.",
        "sposob": "Способ применения: Актовегин применяется только по назначению врача и инъекцируется внутримышечно или внутривенно. Дозировка и продолжительность лечения зависят от характера заболевания и тяжести состояния пациента.",
        "aktiv vesh": "Активные вещества: депротеинизированный гемодиализат из крови телят.",
        "doz": "Дозировка: 40 мг\/мл, 5 мл. № 5.",
        "strana": "Австрия",
        "price": 100
       },
       {
        "id": 60,
        "NAME": "Актовегин,т.п.о,0.2,№ 50",
        "description": "Антигипоксант, представляет собой гемодериват, который получают посредством диализа и ультрафильтрации (проникают соединения с молекулярной массой менее 5000 дальтон).",
        "proizvod": "Такеда (Россия)",
        "forma": "Таблетки, покрытые оболочкой зеленовато-желтого цвета, круглые, блестящие.",
        "sposob": "Назначают внутрь по 1-2 таб. 3 раза\/сут перед едой. Таблетку не разжевывают, запивают небольшим количеством воды. Продолжительность лечения составляет 4-6 недель.",
        "aktiv vesh": "магния стеарат - 2.0 мг, повидон К90 - 10.0 мг, тальк - 3.0 мг, целлюлоза - 135.0 мг.",
        "doz": "2000 мг\/сут в течение 3 недель",
        "strana": "Австрия",
        "price": 100
       },
       {
        "id": 61,
        "NAME": "Акулий жир,гель-бальзам,125мл,акулий хрящ",
        "description": "Акулий жир (акулий хрящ) гель-бальзам 125мл Органолептика (консистенция, цвет, запах): Консистенция умеренно густая, цвет прозрачно-белый, запах нейтральный Специальные особенности: Средство содержит минимальную дозу консервантов и совсем не имеет искусственных ароматизаторов, парфюмерных отдушек и прочих примесей",
        "proizvod": "КОРОЛЕВФАРМ",
        "forma": "Гель",
        "sposob": "Гель-бальзам наносить на тело легкими круговыми движениями в течение 3-5 минут до полного впитывания 2-3 раза в день. Гель-бальзам предназначен для ежедневного использования.",
        "aktiv vesh": "Гель-бальзам наносить на тело легкими круговыми движениями в течение 3-5 минут до полного впитывания 2-3 раза в день",
        "doz": "Витамин Е, Витамин D.",
        "strana": "Россия",
        "price": 100
       },
       {
        "id": 62,
        "NAME": "Акулий жир,гель-бальзам,125мл,коллаген-глюкозамин",
        "description": "Акулий жир (коллаген\/глюкозамин) гель-бальзам - Гелеобразная консистенция, умеренно жидкая, цвет от прозрачного до белого",
        "proizvod": "КОРОЛЕВФАРМ",
        "forma": "Гель",
        "sposob": "Гель-бальзам наносить на тело легкими круговыми движениями в течение 3-5 минут до полного впитывания 2-3 раза в день. Гель-бальзам предназначен для ежедневного использования.",
        "aktiv vesh": "Гель-бальзам наносить на тело легкими круговыми движениями в течение 3-5 минут до полного впитывания 2-3 раза в день",
        "doz": "Витамин Е, Витамин D.",
        "strana": "Россия",
        "price": 100
       },
       {
        "id": 63,
        "NAME": "Акулий жир,гель-бальзам,125мл,окопник-сабельник",
        "description": "Акулий жир (окопник-сабельник) гель-бальзам - Гелеобразная консистенция, умеренно жидкая, цвет от прозрачного до белого",
        "proizvod": "КОРОЛЕВФАРМ",
        "forma": "Гель",
        "sposob": "Гель-бальзам наносить на тело легкими круговыми движениями в течение 3-5 минут до полного впитывания 2-3 раза в день. Гель-бальзам предназначен для ежедневного использования.",
        "aktiv vesh": "Гель-бальзам наносить на тело легкими круговыми движениями в течение 3-5 минут до полного впитывания 2-3 раза в день",
        "doz": "Витамин Е, Витамин D.",
        "strana": "Россия",
        "price": 100
       },
       {
        "id": 64,
        "NAME": "Акулий жир,гель-бальзам,125мл,пчелин.яд-золотой ус",
        "description": "Акулий жир (пчелин.яд-золотой ус) гель-бальзам - Гелеобразная консистенция, умеренно жидкая, цвет от прозрачного до белого",
        "proizvod": "КОРОЛЕВФАРМ",
        "forma": "Гель",
        "sposob": "Гель-бальзам наносить на тело легкими круговыми движениями в течение 3-5 минут до полного впитывания 2-3 раза в день. Гель-бальзам предназначен для ежедневного использования.",
        "aktiv vesh": "Гель-бальзам наносить на тело легкими круговыми движениями в течение 3-5 минут до полного впитывания 2-3 раза в день",
        "doz": "Витамин Е, Витамин D.",
        "strana": "Россия",
        "price": 100
       },
       {
        "id": 65,
        "NAME": "Акулий жир,гель-бальзам,125мл,троксерутин",
        "description": "Акулий жир (троксерутин) гель-бальзам - Гелеобразная консистенция, умеренно жидкая, цвет от прозрачного до белого",
        "proizvod": "КОРОЛЕВФАРМ",
        "forma": "Гель",
        "sposob": "Гель-бальзам наносить на тело легкими круговыми движениями в течение 3-5 минут до полного впитывания 2-3 раза в день. Гель-бальзам предназначен для ежедневного использования.",
        "aktiv vesh": "Гель-бальзам наносить на тело легкими круговыми движениями в течение 3-5 минут до полного впитывания 2-3 раза в день",
        "doz": "Витамин Е, Витамин D.",
        "strana": "Россия",
        "price": 100
       },
       {
        "id": 66,
        "NAME": "Алерана вит-минерал комплекс,таб,№ 60",
        "description": "Алерана вит-минерал комплекс - это лекарственный препарат, который представляет собой таблетки, содержащие комплекс витаминов и минералов. Препарат разработан компанией \"Алеран\" и предназначен для укрепления волос и ногтей.",
        "proizvod": "ООО \"Алеран\"",
        "forma": "Форма выпуска: таблетки, упаковка № 60.",
        "sposob": "Рекомендуется принимать по 1 таблетке Алерана вит-минерал комплекс один раз в день во время еды, запивая достаточным количеством воды. Рекомендуемый курс приема - 1 месяц. Перед применением рекомендуется проконсультироваться с врачом.",
        "aktiv vesh": "Принимать по 1 таблетке в день во время еды. Курс приема - от 1 до 3 месяцев. Перед началом приема необходимо проконсультироваться с врачом.",
        "doz": "Витамин Е - 7 мг; Витамин А - 0,6 мг; Витамин С - 60 мг; Витамин В1 - 1,4 мг;",
        "strana": "Россия",
        "price": 100
       },
       {
        "id": 67,
        "NAME": "Алерана,спрей,5%,60мл",
        "description": "Алерана доступна в форме спрея для наружного применения. Каждый флакон содержит 60 мл препарата.",
        "proizvod": "ООО \"Домашние продукты\"",
        "forma": "Спрей для наружного применения.",
        "sposob": "Согласно инструкции, препарат наносят на кожу головы два раза в день, в количестве 1 мл на область, подверженную выпадению волос. Спрей необходимо распылять на сухую кожу головы. После нанесения препарата необходимо оставить его на коже головы на не менее чем 4 часа, после чего его можно смыть водой. Рекомендуется использовать препарат регулярно в течение нескольких месяцев.",
        "aktiv vesh": "Согласно инструкции, препарат наносят на кожу головы два раза в день, в количестве 1 мл на область, подверженную выпадению волос. Спрей необходимо распылять на сухую кожу головы. После нанесения препарата необходимо оставить его на коже головы на не менее чем 4 часа, после чего его можно смыть водой. Рекомендуется использовать препарат регулярно в течение нескольких месяцев.",
        "doz": "миноксидил 5 мг\/мл.",
        "strana": "Россия",
        "price": 100
       },
       {
        "id": 68,
        "NAME": "Аллапинин,таб,25мг,№ 30",
        "description": "Аллапинин (Allapinin) - это препарат, используемый для лечения аритмии сердца. Он содержит активное вещество аллапинин гидрохлорид, который уменьшает частоту сердечных сокращений.",
        "proizvod": "ООО \"Фармак\"",
        "forma": "Таблетки по 25 мг, в упаковке № 30.",
        "sposob": "Способ применения: дозировка и режим приема определяются индивидуально в зависимости от состояния пациента и реакции на лечение. ",
        "aktiv vesh": "Рекомендуемая начальная доза - 25 мг 2 раза в день. Доза может быть увеличена до 50 мг 2 раза в день, если необходимо.",
        "doz": "Аллапинин содержит активное вещество - амлодипина бесилата (amlodipine besylate) в дозировке 25 мг.",
        "strana": "Украина",
        "price": 100
       },
       {
        "id": 69,
        "NAME": "Аллервэй,т.п.п.о,5мг,№ 10",
        "description": "Овальные двояковыпуклые таблетки, покрытые пленочной оболочкой белого или почти белого цвета, c одной стороны гладкие, на другой стороне гравировка «R 5». На поперечном разрезе ядро от белого до почти белого цвета.",
        "proizvod": "Д-р Реддис Лабораторис Лтд, Индия",
        "forma": "Таблетки, покрытые пленочной оболочкой, 5 мг. По 10 таблеток в блистер из (ПА\/АЛ\/ПВХ) фольги\/алюминиевой фольги. По 1 блистеру с инструкцией по применению в пачку картонную.",
        "sposob": "Таблетку следует принимать внутрь, не разжевывая и запивая жидкостью, независимо от приема пищи.",
        "aktiv vesh": "5 мг",
        "doz": "1 таблетка содержит: левоцетиризина дигидрохлорид 5,00 мг",
        "strana": "Индия",
        "price": 100
       },
       {
        "id": 70,
        "NAME": "Аллервэй,т.п.п.о,5мг,№ 30",
        "description": "Овальные двояковыпуклые таблетки, покрытые пленочной оболочкой белого или почти белого цвета, c одной стороны гладкие, на другой стороне гравировка «R 5». На поперечном разрезе ядро от белого до почти белого цвета.",
        "proizvod": "Д-р Реддис Лабораторис Лтд, Индия",
        "forma": "Таблетки, покрытые пленочной оболочкой, 5 мг. По 10 таблеток в блистер из (ПА\/АЛ\/ПВХ) фольги\/алюминиевой фольги. По 1 блистеру с инструкцией по применению в пачку картонную.",
        "sposob": "Таблетку следует принимать внутрь, не разжевывая и запивая жидкостью, независимо от приема пищи.",
        "aktiv vesh": "5 мг",
        "doz": "1 таблетка содержит: левоцетиризина дигидрохлорид 5,00 мг",
        "strana": "Индия",
        "price": 100
       }
]